
/* Class = "NSWindow"; title = "Window"; ObjectID = "636"; */
"636.title" = "Fenêtre";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "favorite image"; ObjectID = "718"; */
"718.ibExternalAccessibilityDescription" = "image de favori";

/* Class = "NSImageView"; ibShadowedToolTip = "To change the favorite's picture, drag in a new one or click to choose one."; ObjectID = "718"; */
"718.ibShadowedToolTip" = "Pour modifier l’image du favori, déposez-y une nouvelle image ou cliquez pour en choisir une.";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nickname"; ObjectID = "725"; */
"725.ibExternalAccessibilityDescription" = "pseudo";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Username"; ObjectID = "727"; */
"727.ibExternalAccessibilityDescription" = "Nom d’utilisateur";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Server address"; ObjectID = "729"; */
"729.ibExternalAccessibilityDescription" = "Adresse du serveur";

/* Class = "NSTextFieldCell"; title = "Protocol"; ObjectID = "731"; */
"731.title" = "Protocole";

/* Class = "NSTextFieldCell"; placeholderString = "server.com"; ObjectID = "732"; */
"732.placeholderString" = "serveur.com";

/* Class = "NSTextFieldCell"; title = "Password"; ObjectID = "733"; */
"733.title" = "Mot de passe";

/* Class = "NSTextFieldCell"; placeholderString = "me"; ObjectID = "734"; */
"734.placeholderString" = "moi";

/* Class = "NSTextFieldCell"; ibExternalAccessibilityDescription = "contains secure text"; ObjectID = "735"; */
"735.ibExternalAccessibilityDescription" = "contient du texte sécurisé";

/* Class = "NSTextFieldCell"; placeholderString = "password"; ObjectID = "735"; */
"735.placeholderString" = "mot de passe";

/* Class = "NSTextFieldCell"; title = "Untitled Server"; ObjectID = "736"; */
"736.title" = "Serveur sans titre";

/* Class = "NSTextFieldCell"; title = "User Name"; ObjectID = "738"; */
"738.title" = "Nom d’utilisateur";

/* Class = "NSTextFieldCell"; title = "Address"; ObjectID = "739"; */
"739.title" = "Adresse";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Remote Path"; ObjectID = "762"; */
"762.ibExternalAccessibilityDescription" = "Chemin distant";

/* Class = "NSButton"; ibShadowedToolTip = "Use passive mode for data transfers."; ObjectID = "765"; */
"765.ibShadowedToolTip" = "Utilisez le mode passif pour les transferts de données.";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Port"; ObjectID = "766"; */
"766.ibExternalAccessibilityDescription" = "Port";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Root URL"; ObjectID = "768"; */
"768.ibExternalAccessibilityDescription" = "URL racine";

/* Class = "NSTextField"; ibShadowedToolTip = "Used for copying remote item URLs, and web preview."; ObjectID = "768"; */
"768.ibShadowedToolTip" = "Utilisé pour copier les URLs d’éléments distants et pour l’aperçu dans le navigateur.";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Local path"; ObjectID = "774"; */
"774.ibExternalAccessibilityDescription" = "Chemin local";

/* Class = "NSTextFieldCell"; placeholderString = "~/Sites/project"; ObjectID = "775"; */
"775.placeholderString" = "~/Sites/project";

/* Class = "NSTextFieldCell"; title = "Port"; ObjectID = "776"; */
"776.title" = "Port";

/* Class = "NSTextFieldCell"; title = "Root URL"; ObjectID = "777"; */
"777.title" = "URL racine";

/* Class = "NSButtonCell"; title = "Use DockSend"; ObjectID = "779"; */
"779.title" = "Utiliser DockEnvoi";

/* Class = "NSTextFieldCell"; placeholderString = "http://www.server.com/project"; ObjectID = "780"; */
"780.placeholderString" = "http://www.server.com/project";

/* Class = "NSTextFieldCell"; title = "Remote Path"; ObjectID = "781"; */
"781.title" = "Chemin distant";

/* Class = "NSTextFieldCell"; placeholderString = "22"; ObjectID = "782"; */
"782.placeholderString" = "22";

/* Class = "NSButtonCell"; title = "Passive mode"; ObjectID = "783"; */
"783.title" = "Mode passif";

/* Class = "NSTextFieldCell"; title = "Local Path"; ObjectID = "785"; */
"785.title" = "Chemin local";

/* Class = "NSTextFieldCell"; placeholderString = "/www/project"; ObjectID = "786"; */
"786.placeholderString" = "/www/project";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose SSH Key"; ObjectID = "906"; */
"906.ibExternalAccessibilityDescription" = "Choisir une clé SSH";

/* Class = "NSButtonCell"; title = "SSH Key"; ObjectID = "907"; */
"907.title" = "";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "~/Sites/project"; ObjectID = "0fE-PL-Hat"; */
"0fE-PL-Hat.ibShadowedIsNilPlaceholder" = "~/Sites/projet";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "195-eL-B57"; */
"195-eL-B57.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Add to Servers"; ObjectID = "1Ty-Oe-Iks"; */
"1Ty-Oe-Iks.title" = "Ajouter aux serveurs";

/* Class = "NSStackView"; ibExternalAccessibilityDescription = "Password"; ObjectID = "4wV-O9-g9f"; */
"4wV-O9-g9f.ibExternalAccessibilityDescription" = "Mot de passe";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Favicon Image Picker"; ObjectID = "81G-rt-NJE"; */
"81G-rt-NJE.ibExternalAccessibilityDescription" = "Sélectionneur d’image d’icône favorite";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Open menu to choose a favicon for this favorite"; ObjectID = "81G-rt-NJE"; */
"81G-rt-NJE.ibExternalAccessibilityHelp" = "Ouvrez le menu pour choisir une icône favorite pour ce favori";

/* Class = "NSTextFieldCell"; title = "Key"; ObjectID = "8nq-ge-ZpU"; */
"8nq-ge-ZpU.title" = "Clé";

/* Class = "NSButtonCell"; title = "SSH Key"; ObjectID = "CMC-xv-1hY"; */
"CMC-xv-1hY.title" = "";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "/www/project"; ObjectID = "Fku-rx-hPw"; */
"Fku-rx-hPw.ibShadowedIsNilPlaceholder" = "/www/project";

/* Class = "NSMenuItem"; title = "<setup in code>"; ObjectID = "G8r-rJ-MhC"; */
"G8r-rJ-MhC.title" = "<setup in code>";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Password"; ObjectID = "HRU-JG-qrO"; */
"HRU-JG-qrO.ibShadowedIsNilPlaceholder" = "Mot de passe";

/* Class = "NSMenuItem"; title = "Image Picker"; ObjectID = "HTi-UY-5VL"; */
"HTi-UY-5VL.title" = "Sélectionneur d’images";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "key"; ObjectID = "L7a-EZ-lBf"; */
"L7a-EZ-lBf.ibShadowedIsNilPlaceholder" = "clé";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Untitled Server"; ObjectID = "LjM-13-HXc"; */
"LjM-13-HXc.ibShadowedIsNilPlaceholder" = "Serveur sans titre";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "me"; ObjectID = "Te4-CZ-UiU"; */
"Te4-CZ-UiU.ibShadowedIsNilPlaceholder" = "moi";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "http://www.server.com/project"; ObjectID = "UZo-6v-onC"; */
"UZo-6v-onC.ibShadowedIsNilPlaceholder" = "http://www.server.com/project";

/* Class = "NSTextFieldCell"; title = "Untitled Server"; ObjectID = "Wv8-S2-PY5"; */
"Wv8-S2-PY5.title" = "Serveur sans titre";

/* Class = "NSButtonCell"; title = "Save as Droplet"; ObjectID = "XOb-g2-X6M"; */
"XOb-g2-X6M.title" = "Enregistrer comme droplet";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "favorite image"; ObjectID = "ahI-eF-D0H"; */
"ahI-eF-D0H.ibExternalAccessibilityDescription" = "image de favori";

/* Class = "NSImageView"; ibShadowedToolTip = "To change the favorite's picture, drag in a new one or click to choose one."; ObjectID = "ahI-eF-D0H"; */
"ahI-eF-D0H.ibShadowedToolTip" = "Pour modifier l’image du favori, déposez-y une nouvelle image ou cliquez pour en choisir une.";

/* Class = "NSButtonCell"; title = "Connect"; ObjectID = "bc0-9K-f1g"; */
"bc0-9K-f1g.title" = "Se connecter";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose SSH Key"; ObjectID = "cS4-VL-1fi"; */
"cS4-VL-1fi.ibExternalAccessibilityDescription" = "Choisir une clé SSH";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "password"; ObjectID = "dY3-Lx-Cpa"; */
"dY3-Lx-Cpa.ibShadowedIsNilPlaceholder" = "mot de passe";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "dlx-2V-gKZ"; */
"dlx-2V-gKZ.title" = "Suivant";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose local path"; ObjectID = "dw5-xQ-XHz"; */
"dw5-xQ-XHz.ibExternalAccessibilityDescription" = "Choisir un chemin local";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Learn more about DockSend"; ObjectID = "eVp-Ig-Ka3"; */
"eVp-Ig-Ka3.ibExternalAccessibilityDescription" = "En savoir plus sur DockEnvoi";

/* Class = "NSButton"; ibShadowedToolTip = "Learn more about DockSend"; ObjectID = "eVp-Ig-Ka3"; */
"eVp-Ig-Ka3.ibShadowedToolTip" = "En savoir plus sur DockEnvoi";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nickname"; ObjectID = "eZc-ER-phK"; */
"eZc-ER-phK.ibExternalAccessibilityDescription" = "pseudo";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "gh5-gI-GWb"; */
"gh5-gI-GWb.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "k6f-uY-atb"; */
"k6f-uY-atb.title" = "Enregistrer";

/* Class = "NSTextFieldCell"; title = "<placeholder>"; ObjectID = "twf-Oo-LyL"; */
"twf-Oo-LyL.title" = "<placeholder>";

/* Class = "NSButtonCell"; title = "Learn more about Dock Send"; ObjectID = "vov-0V-S4s"; */
"vov-0V-S4s.title" = "";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "User Name"; ObjectID = "wcp-7M-UAO"; */
"wcp-7M-UAO.ibShadowedIsNilPlaceholder" = "Nom d’utilisateur";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Untitled Server"; ObjectID = "xnN-cr-Xvl"; */
"xnN-cr-Xvl.ibShadowedIsNilPlaceholder" = "Serveur sans titre";

/* Class = "NSButtonCell"; title = "Choose local path"; ObjectID = "yFk-wo-kmF"; */
"yFk-wo-kmF.title" = "";

/* Class = "NSMenuItem"; title = "Image Picker"; ObjectID = "yMP-tf-9jA"; */
"yMP-tf-9jA.title" = "Sélectionneur d’images";

/* Class = "NSTextFieldCell"; ibExternalAccessibilityDescription = "contains secure text"; ObjectID = "yp4-K0-2Js"; */
"yp4-K0-2Js.ibExternalAccessibilityDescription" = "contient du texte sécurisé";

/* Class = "NSTextFieldCell"; placeholderString = "key"; ObjectID = "yp4-K0-2Js"; */
"yp4-K0-2Js.placeholderString" = "clé";
